Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-drag-il-faar-stoette-til-aa-planlegge-allhus.html.tmx
Source language: nob
Languages: sme

source: PRM: Drag IL får støtte til å planlegge allhus
sme: PRD: Drag IL oažžu doarjaga plánet visotvistti

source: Sametingsrådet gir 200.000 kroner i støtte til Drag IL til forprosjektet «allhus på Drag».
sme: Sámediggeráđđi addá 200.000 ruvnno doarjjan Drag IL:ii ovdaprošektii .

source: Målet med forprosjektet er et ferdig prosjektert bygg for et allhus.
sme: Ovdaprošeavtta ulbmilin lea gárvvisin prošekterejuvvon visti.

source: Allhuset skal ligge i umiddelbar nærhet til skolen og kunstgressbanen på Drag i Tysfjord.
sme: Visti galgá ceggejuvvot hui lahka skuvlla ja goanstarássešillju Ájluovttas Divttasvuonas.

source: I dag skjer alle tilsvarende aktiviteter i en gymsal på Drag skole, hvor kapasiteten er sprengt.
sme: Dál leat buot aktivitehtat valáštallansálas Ájluovtta skuvllas, gos lea hui gárži.

source: Det er et aktivt idrettsmiljø på Drag, og det er et behov for et møtested for befolkningen og flere tilbud for barn og unge.
sme: Ájluovttas lea árjjalaš valáštallanbiras, ja dárbbašuvvo deaivvadanbáiki olbmuide ja eanet fálaldagat mánáide ja nuoraide.

source: Innholdet i allhuset vil være en typisk hall med fleridrettsbruk.
sme: Visotvistti sisdoallu lea dábálaš hálla maid juohkelágan valáštallamat sáhttet geavahit.

source: Allhuset skal også være en møteplass for ungdommer utover det rent idrettslige, blant annet som øvingslokaler for musikk, dans og scenekunst.
sme: Visotvisti galgá maiddái leat nuoraid deaivvadanbáiki lassin sieiva valáštallamii, earret eará musihka, dánsuma ja lávdedáidaga hárjehallanlatnjan.

source: Kultur- og miljødelen i allhuset er like viktig som idrettsdelen.
sme: Kultur- ja birasoassi Visotvisttis lea seamma deaŧalaš go valáštallanoassi.

source: I tillegg skal det også utformes et stort kjøkken i allhuset.
sme: Dasa lassin galgá maiddái hábmejuvvot stuorra gievkkan visotvistái.

source: – Som vi vet er kjøkkenet selve hjertet i det samiske hjemmet og det er derfor gledelig å se at det planlegges at allhuset skal brukes til flere aktiviteter enn idrett.
sme: – Nugo diehtit, de lea gievkkan sámi ruovttus váibmu ja danne illudahttá oaidnit go plánejuvvo ahte visotvisti galgá geavahuvvot máŋggalágan doaimmaide lassin valáštallamii.

source: Vi vet at det blant annet finnes et aktivt dansemiljø for barn på Drag og dersom de kan få egne arealer til sin aktivitet er dette meget gledelig og viktig, sier sametingsråd Silje Karine Muotka.
sme: Mii diehtit earret eará ahte gávdno árjjalaš mánáid dánsunbiras Ájluovttas ja jos sii ožžot alcceseaset doaibmaareálaid, de illudahttá dat sakka ja dat lea deaŧalaš dadjá sámediggeráđđi Silje Karine Muotka.

source: Utgangspunktet er at (Nye) Hamarøy kommune blir eier, byggherre og driver allhuset, men på grunn av kommunens stramme økonomi skal det aller meste av nødvendig kapital skaffes fra private sponsorer.
sme: Visotvisti galgá maiddái doaibmat nuoraid deaivvadanbáikin eahkedis, nugo báikkálaš e-sport, dahje gaming.

source: – Allhuset vil like mye være et kulturprosjekt som et idrettsprosjekt, og befolkningen i området har behov for en møteplass, nå som det samisk-dominerte Drag skal bli en del av en ny kommune, sier Muotka.
sme: Vuolggasadji lea ahte (Ođđa) Hápmira suohkan eaiggáda, lea hukseheaddji ja jođiha visotvistti, muhto gieldda čavga ekonomiija geažil galgá eanaš dárbbašlaš kapitála vižžojuvvot priváhta sponsoriin.

source: Tilskuddet på 200.000 kroner er bevilget fra tilskuddsordningen Tilskudd til regionalutviklingsprosjekter.
sme: – Visotvisti lea seamma ollu kulturprošeakta go valáštallanprošeakta, ja guovllu álbmot dárbbaša deaivvadanbáikki, dál go Ájluokta gos eanaš olbmot leat sámit, šaddá oassin ođđa gielddas, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: 200.000 ruvdnosaš doarjja lea juolluduvvon doarjjaortnegis Doarjja regionálaovddidanprošeavttaide.
